tap "hashicorp/tap"
tap "homebrew/bundle"
brew "aria2"
brew "aws-vault"
brew "awscli"
brew "cmake"
brew "colima"
brew "direnv"
brew "docker"
brew "eza"
brew "fd"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "goenv"
brew "hugo"
brew "jq"
brew "mas"
brew "neovim"
brew "nodenv"
brew "pinentry-mac"
brew "poetry"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "tig"
brew "tmux"
brew "xh"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
cask "1password"
cask "1password-cli"
cask "appcleaner"
cask "brave-browser"
cask "discord"
cask "iina"
cask "iterm2"
cask "karabiner-elements"
cask "proton-mail"
cask "protonvpn"
cask "skype"
mas "Dictionaries", id: 1380563956
mas "Fantastical", id: 975937182
mas "Home Assistant", id: 1099568401
mas "iA Writer", id: 775737590
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Messenger", id: 1480068668
mas "Money Pro", id: 972572731
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "WiFiman", id: 1385561119
mas "Yubico Authenticator", id: 1497506650
mas "雲端智慧控", id: 1359037577
