tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aria2"
brew "aws-vault"
brew "awscli"
brew "cmake"
brew "exa"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "goenv"
brew "hugo"
brew "jq"
brew "mas"
brew "neovim"
brew "nodenv"
brew "pinentry-mac"
brew "poetry"
brew "pyenv"
brew "rbenv"
brew "tig"
brew "tmux"
brew "xh"
cask "1password"
cask "appcleaner"
cask "brave-browser"
cask "discord"
cask "docker"
cask "fork"
cask "iina"
cask "iterm2"
cask "karabiner-elements"
cask "openvpn-connect"
cask "protonvpn"
cask "skype"
cask "vimr"
mas "Dictionaries", id: 1380563956
mas "Fantastical", id: 975937182
mas "Home Assistant", id: 1099568401
mas "iA Writer", id: 775737590
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Messenger", id: 1480068668
mas "Money Pro", id: 972572731
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 1449412482
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005
mas "Yubico Authenticator", id: 1497506650
